<ul class="quote">
    <li>* «Чем умнее человек, тем легче он признает себя дураком». Альберт Эйнштейн</li>
    <li>* «Никогда не ошибается тот, кто ничего не делает». Теодор Рузвельт</li>
    <li>* «Менее всего просты люди, желающие казаться простыми». Лев Николаевич Толстой</li>
    <li>* «Мы находимся здесь, чтобы внести свой вклад в этот мир. Иначе зачем мы здесь?» Стив Джобс</li>
    <li>* «Если кто-то причинил тебе зло, не мсти. Сядь на берегу реки, и вскоре ты увидишь, как мимо тебя проплывает труп твоего врага». Лао-цзы</li>
</ul>    
